Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samedikki_valggaid_jienaidrehkenastin_lea_algan_-_vuosttas_eahpevirggalas_bohtosat_bohtet_iddes_dmu_10.html.tmx
Source language: sme
Languages: smn

source: Sámedikki válggaid jienaidrehkenastin lea álgán – Vuosttaš eahpevirggálaš bohtosat bohtet iđđes dmu 10
smn: Sämitige vaaljâi jienâirekinistem lii álgám – Vuosmuuh epivirgáliih puátuseh puátih iđedist tme 10

source: Sámedikki válggaid jienaidrehkenastin lea álgán odne 30.9.2019 dmu. 18 Sajosis Anáris.
smn: Sämitige vaaljâi jienâirekinistem lii álgám onne 30.9.2019 tijme 18 Sajosist Anarist.

source: Jienaidrehkenastima álggaheami maŋŋá boahtán sáttakonfeluhtat guđđojuvvojit rabakeahttá válddekeahttá vuhtii.
smn: Jienâirekinistem algâttem maŋa puáttám vuolgâttâskovertijd kyeđih leehâsthánnáá já huámmášumán väldihánnáá.

source: Doaimmahusas dollojuvvo beavdegirji.
smn: Toimâttâsâst tuálloo pevdikirje.

source: Válljensearvvi áššeolbmos dahje várreáššeolbmos lea vuoigatvuohta leat báikki alde jienaidrehkenastimis.
smn: Väljejeijeeseervi äššiulmust tâi väriäššiulmust lii vuoigâdvuotâ leđe mieldi jienâirekinistmist.

source: Vuosttaš eahpevirggálaš bohtosat bohtet 1.10.2019 iđđes dmu 10, go válgalávdegoddi doallá dieđihandilálašvuođa Sajosis.
smn: Vuosmuuh epivirgáliih puátuseh puátih 1.10.2019 iđedist tijme 10, ko valjâlävdikodde tuálá tieđettemtilálâšvuođâ Sajosist.

source: Loga lasi:
smn: Luuvâ lase:

source: Sámedikki válggaid doaimmaheapmi
smn: Sämitige vaaljâi toimâttem

source: Sámedikki válggaid jienaidrehkenastin
smn: Sämitige vaaljâi jienâirekinistem

source: Válgaáššegirjjiid seailluheapmi
smn: Sämitige vaaljâi puátusij meridum
